// Bulgarian (Български)
export default {
  u1l1: ["здравей|довиждане|благодаря|да|не", "Здравей, Коби|Довиждане, Коби|Да, благодаря|Не, благодаря|Благодаря, Коби"],
  u1l2: ["кучето|котката|овцата|кравата|конят", "Коби е куче|Котката и кучето|Едно куче и една овца|Кравата е голяма|Коби обича овцете"],
  u1l3: ["водата|хлябът|ябълката|млякото|сиренето", "Коби яде месо|Аз пия вода|Хлябът и сиренето|Тя яде ябълка|Ти пиеш мляко"],
  u1l4: ["момчето|момичето|мъжът|жената|приятелят", "Аз съм момче|Тя е жена|Коби е мой приятел|Мъжът яде хляб|Момичето има куче"],
  u2l1: ["тичам|скачам|играя|спя|ям", "Коби тича в парка|Кучето скача|Обичам да играя|Коби спи много|Ние играем с топката"],
  u2l2: ["топката|паркът|дървото|слънцето|къщата", "Топката е червена|Слънцето е голямо|Коби хваща фризбито|В парка има дърво|Къщата е малка"],
  u2l3: ["червен|син|зелен|жълт|бял", "Кучето е бяло и черно|Коби има едно синьо око|Дървото е зелено|Слънцето е жълто|Моята къща е червена"],
  u2l4: ["седни|ела|стой|лапата|номерът", "Коби, седни|Ела тук, Коби|Добро куче|Коби знае много номера|Дай лапа"],
  u3l1: ["майката|бащата|братът|сестрата|семейството", "Моето семейство има куче|Сестра ми е висока|Той е баща ми|Майка ми чете книга|Брат ми играе с Коби"],
  u3l2: ["днес|утре|нощта|денят|сега", "Днес е хубав ден|Лека нощ, Коби|Утре отиваме в парка|Коби яде сега|Нощта е тиха"],
  u3l3: ["щастлив|тъжен|уморен|ядосан|спокоен", "Коби е щастлив|Аз съм уморен|Ти си тъжен|Коби е гладен|Котката е ядосана"],
  u4l1: ["плажът|магазинът|училището|ветеринарят|градът", "Коби отива на плажа|Магазинът е наблизо|Коби не иска да ходи при ветеринаря|Моето училище е голямо|Ние живеем в града"],
  u4l2: ["къде|какво|кой|кога|как", "Къде е Коби|Какво яде кучето|Кой е твоят приятел|Как си|Кога отиваме в парка"],
  u4l3: ["дъждът|снегът|вятърът|облакът|горещ", "Много е горещо|Коби обича снега|Днес е много ветровито|Коби не излиза в дъжда|На небето има облак"],
};
