// Greek (Ελληνικά)
export default {
  u1l1: ["γεια|αντίο|ευχαριστώ|ναι|όχι", "Γεια σου, Κόμπι|Αντίο, Κόμπι|Ναι, ευχαριστώ|Όχι, ευχαριστώ|Ευχαριστώ, Κόμπι"],
  u1l2: ["ο σκύλος|η γάτα|το πρόβατο|η αγελάδα|το άλογο", "Ο Κόμπι είναι σκύλος|Η γάτα και ο σκύλος|Ένας σκύλος και ένα πρόβατο|Η αγελάδα είναι μεγάλη|Ο Κόμπι αγαπάει τα πρόβατα"],
  u1l3: ["το νερό|το ψωμί|το μήλο|το γάλα|το τυρί", "Ο Κόμπι τρώει κρέας|Πίνω νερό|Το ψωμί και το τυρί|Εκείνη τρώει ένα μήλο|Εσύ πίνεις γάλα"],
  u1l4: ["το αγόρι|το κορίτσι|ο άντρας|η γυναίκα|ο φίλος", "Είμαι αγόρι|Είναι γυναίκα|Ο Κόμπι είναι φίλος μου|Ο άντρας τρώει ψωμί|Το κορίτσι έχει έναν σκύλο"],
  u2l1: ["τρέχω|πηδάω|παίζω|κοιμάμαι|τρώω", "Ο Κόμπι τρέχει στο πάρκο|Ο σκύλος πηδάει|Μου αρέσει να παίζω|Ο Κόμπι κοιμάται πολύ|Παίζουμε με την μπάλα"],
  u2l2: ["η μπάλα|το πάρκο|το δέντρο|ο ήλιος|το σπίτι", "Η μπάλα είναι κόκκινη|Ο ήλιος είναι μεγάλος|Ο Κόμπι πιάνει το φρίσμπι|Υπάρχει ένα δέντρο στο πάρκο|Το σπίτι είναι μικρό"],
  u2l3: ["κόκκινο|μπλε|πράσινο|κίτρινο|άσπρο", "Ο σκύλος είναι άσπρος και μαύρος|Ο Κόμπι έχει ένα μπλε μάτι|Το δέντρο είναι πράσινο|Ο ήλιος είναι κίτρινος|Το σπίτι μου είναι κόκκινο"],
  u2l4: ["κάτσε|έλα|μείνε|το πόδι|το κόλπο", "Κόμπι, κάτσε|Έλα εδώ, Κόμπι|Καλό σκυλί|Ο Κόμπι ξέρει πολλά κόλπα|Δώσε πόδι"],
  u3l1: ["η μητέρα|ο πατέρας|ο αδερφός|η αδερφή|η οικογένεια", "Η οικογένειά μου έχει έναν σκύλο|Η αδερφή μου είναι ψηλή|Είναι ο πατέρας μου|Η μητέρα μου διαβάζει ένα βιβλίο|Ο αδερφός μου παίζει με τον Κόμπι"],
  u3l2: ["σήμερα|αύριο|η νύχτα|η μέρα|τώρα", "Σήμερα είναι μια καλή μέρα|Καληνύχτα, Κόμπι|Αύριο πάμε στο πάρκο|Ο Κόμπι τρώει τώρα|Η νύχτα είναι ήσυχη"],
  u3l3: ["χαρούμενος|λυπημένος|κουρασμένος|θυμωμένος|ήρεμος", "Ο Κόμπι είναι χαρούμενος|Είμαι κουρασμένος|Είσαι λυπημένος|Ο Κόμπι πεινάει|Η γάτα είναι θυμωμένη"],
  u4l1: ["η παραλία|το μαγαζί|το σχολείο|ο κτηνίατρος|η πόλη", "Ο Κόμπι πάει στην παραλία|Το μαγαζί είναι κοντά|Ο Κόμπι δεν θέλει να πάει στον κτηνίατρο|Το σχολείο μου είναι μεγάλο|Μένουμε στην πόλη"],
  u4l2: ["πού|τι|ποιος|πότε|πώς", "Πού είναι ο Κόμπι|Τι τρώει ο σκύλος|Ποιος είναι ο φίλος σου|Πώς είσαι|Πότε πάμε στο πάρκο"],
  u4l3: ["η βροχή|το χιόνι|ο αέρας|το σύννεφο|ζεστός", "Κάνει πολλή ζέστη|Στον Κόμπι αρέσει το χιόνι|Σήμερα φυσάει πολύ|Ο Κόμπι δεν βγαίνει στη βροχή|Υπάρχει ένα σύννεφο στον ουρανό"],
};
