// Gujarati (ગુજરાતી)
export default {
  u1l1: ["નમસ્તે|આવજો|આભાર|હા|ના", "નમસ્તે, કોબી|આવજો, કોબી|હા, આભાર|ના, આભાર|આભાર, કોબી"],
  u1l2: ["કૂતરો|બિલાડી|ઘેટું|ગાય|ઘોડો", "કોબી એક કૂતરો છે|બિલાડી અને કૂતરો|એક કૂતરો અને એક ઘેટું|ગાય મોટી છે|કોબીને ઘેટાં ખૂબ ગમે છે"],
  u1l3: ["પાણી|રોટલી|સફરજન|દૂધ|ચીઝ", "કોબી માંસ ખાય છે|હું પાણી પીઉં છું|રોટલી અને ચીઝ|તે એક સફરજન ખાય છે|તું દૂધ પીએ છે"],
  u1l4: ["છોકરો|છોકરી|માણસ|સ્ત્રી|મિત્ર", "હું એક છોકરો છું|તે એક સ્ત્રી છે|કોબી મારો મિત્ર છે|માણસ રોટલી ખાય છે|છોકરી પાસે એક કૂતરો છે"],
  u2l1: ["દોડવું|કૂદવું|રમવું|સૂવું|ખાવું", "કોબી બગીચામાં દોડે છે|કૂતરો કૂદે છે|મને રમવું ગમે છે|કોબી ખૂબ ઊંઘે છે|અમે દડાથી રમીએ છીએ"],
  u2l2: ["દડો|બગીચો|ઝાડ|સૂરજ|ઘર", "દડો લાલ છે|સૂરજ મોટો છે|કોબી ફ્રિસ્બી પકડે છે|બગીચામાં એક ઝાડ છે|ઘર નાનું છે"],
  u2l3: ["લાલ|વાદળી|લીલો|પીળો|સફેદ", "કૂતરો સફેદ અને કાળો છે|કોબીની એક આંખ વાદળી છે|ઝાડ લીલું છે|સૂરજ પીળો છે|મારું ઘર લાલ છે"],
  u2l4: ["બેસ|આવ|રોકાઈ જા|પંજો|કરતબ", "કોબી, બેસ|અહીં આવ, કોબી|સારો કૂતરો|કોબી ઘણા કરતબ જાણે છે|પંજો આપ"],
  u3l1: ["મા|પિતા|ભાઈ|બહેન|કુટુંબ", "મારા કુટુંબ પાસે એક કૂતરો છે|મારી બહેન ઊંચી છે|તે મારા પિતા છે|મારી મા પુસ્તક વાંચે છે|મારો ભાઈ કોબી સાથે રમે છે"],
  u3l2: ["આજે|કાલે|રાત|દિવસ|હમણાં", "આજે સારો દિવસ છે|શુભ રાત્રિ, કોબી|કાલે અમે બગીચામાં જઈશું|કોબી હમણાં ખાય છે|રાત શાંત છે"],
  u3l3: ["ખુશ|ઉદાસ|થાકેલો|ગુસ્સે|શાંત", "કોબી ખુશ છે|હું થાકેલો છું|તું ઉદાસ છે|કોબીને ભૂખ લાગી છે|બિલાડી ગુસ્સે છે"],
  u4l1: ["દરિયાકિનારો|દુકાન|શાળા|પશુ ડૉક્ટર|શહેર", "કોબી દરિયાકિનારે જાય છે|દુકાન નજીક છે|કોબી પશુ ડૉક્ટર પાસે જવા નથી માંગતો|મારી શાળા મોટી છે|અમે શહેરમાં રહીએ છીએ"],
  u4l2: ["ક્યાં|શું|કોણ|ક્યારે|કેવી રીતે", "કોબી ક્યાં છે|કૂતરો શું ખાય છે|તારો મિત્ર કોણ છે|તું કેમ છે|આપણે બગીચામાં ક્યારે જઈએ છીએ"],
  u4l3: ["વરસાદ|બરફ|પવન|વાદળ|ગરમ", "બહુ ગરમી છે|કોબીને બરફ ગમે છે|આજે બહુ પવન છે|કોબી વરસાદમાં બહાર નથી જતો|આકાશમાં એક વાદળ છે"],
};
