// Hindi (हिन्दी)
export default {
  u1l1: ["नमस्ते|अलविदा|धन्यवाद|हाँ|नहीं", "नमस्ते, कोबी|अलविदा, कोबी|हाँ, धन्यवाद|नहीं, धन्यवाद|धन्यवाद, कोबी"],
  u1l2: ["कुत्ता|बिल्ली|भेड़|गाय|घोड़ा", "कोबी एक कुत्ता है|बिल्ली और कुत्ता|एक कुत्ता और एक भेड़|गाय बड़ी है|कोबी को भेड़ें बहुत पसंद हैं"],
  u1l3: ["पानी|ब्रेड|सेब|दूध|चीज़", "कोबी मांस खाता है|मैं पानी पीता हूँ|ब्रेड और चीज़|वह एक सेब खाती है|तुम दूध पीते हो"],
  u1l4: ["लड़का|लड़की|आदमी|औरत|दोस्त", "मैं एक लड़का हूँ|वह एक औरत है|कोबी मेरा दोस्त है|आदमी ब्रेड खाता है|लड़की के पास एक कुत्ता है"],
  u2l1: ["दौड़ना|कूदना|खेलना|सोना|खाना", "कोबी पार्क में दौड़ता है|कुत्ता कूदता है|मुझे खेलना पसंद है|कोबी बहुत सोता है|हम गेंद से खेलते हैं"],
  u2l2: ["गेंद|पार्क|पेड़|सूरज|घर", "गेंद लाल है|सूरज बड़ा है|कोबी फ्रिसबी पकड़ता है|पार्क में एक पेड़ है|घर छोटा है"],
  u2l3: ["लाल|नीला|हरा|पीला|सफ़ेद", "कुत्ता सफ़ेद और काला है|कोबी की एक आँख नीली है|पेड़ हरा है|सूरज पीला है|मेरा घर लाल है"],
  u2l4: ["बैठो|आओ|रुको|पंजा|करतब", "कोबी, बैठो|यहाँ आओ, कोबी|अच्छा कुत्ता|कोबी बहुत सारे करतब जानता है|पंजा दो"],
  u3l1: ["माँ|पिता|भाई|बहन|परिवार", "मेरे परिवार में एक कुत्ता है|मेरी बहन लंबी है|वह मेरे पिता हैं|मेरी माँ किताब पढ़ती हैं|मेरा भाई कोबी के साथ खेलता है"],
  u3l2: ["आज|कल|रात|दिन|अभी", "आज एक अच्छा दिन है|शुभ रात्रि, कोबी|कल हम पार्क जाएँगे|कोबी अभी खा रहा है|रात शांत है"],
  u3l3: ["खुश|उदास|थका हुआ|गुस्सा|शांत", "कोबी खुश है|मैं थका हुआ हूँ|तुम उदास हो|कोबी को भूख लगी है|बिल्ली गुस्से में है"],
  u4l1: ["समुद्र तट|दुकान|स्कूल|पशु चिकित्सक|शहर", "कोबी समुद्र तट पर जाता है|दुकान पास में है|कोबी पशु चिकित्सक के पास नहीं जाना चाहता|मेरा स्कूल बड़ा है|हम शहर में रहते हैं"],
  u4l2: ["कहाँ|क्या|कौन|कब|कैसे", "कोबी कहाँ है|कुत्ता क्या खाता है|तुम्हारा दोस्त कौन है|तुम कैसे हो|हम पार्क कब जा रहे हैं"],
  u4l3: ["बारिश|बर्फ़|हवा|बादल|गरम", "बहुत गरमी है|कोबी को बर्फ़ पसंद है|आज बहुत हवा चल रही है|कोबी बारिश में बाहर नहीं जाता|आसमान में एक बादल है"],
};
