// Kannada (ಕನ್ನಡ)
export default {
  u1l1: ["ನಮಸ್ಕಾರ|ಹೋಗಿ ಬರುತ್ತೇನೆ|ಧನ್ಯವಾದ|ಹೌದು|ಇಲ್ಲ", "ನಮಸ್ಕಾರ, ಕೋಬಿ|ಹೋಗಿ ಬರುತ್ತೇನೆ, ಕೋಬಿ|ಹೌದು, ಧನ್ಯವಾದ|ಬೇಡ, ಧನ್ಯವಾದ|ಧನ್ಯವಾದ, ಕೋಬಿ"],
  u1l2: ["ನಾಯಿ|ಬೆಕ್ಕು|ಕುರಿ|ಹಸು|ಕುದುರೆ", "ಕೋಬಿ ಒಂದು ನಾಯಿ|ಬೆಕ್ಕು ಮತ್ತು ನಾಯಿ|ಒಂದು ನಾಯಿ ಮತ್ತು ಒಂದು ಕುರಿ|ಹಸು ದೊಡ್ಡದು|ಕೋಬಿಗೆ ಕುರಿಗಳೆಂದರೆ ತುಂಬಾ ಇಷ್ಟ"],
  u1l3: ["ನೀರು|ಬ್ರೆಡ್|ಸೇಬು|ಹಾಲು|ಚೀಸ್", "ಕೋಬಿ ಮಾಂಸ ತಿನ್ನುತ್ತದೆ|ನಾನು ನೀರು ಕುಡಿಯುತ್ತೇನೆ|ಬ್ರೆಡ್ ಮತ್ತು ಚೀಸ್|ಅವಳು ಒಂದು ಸೇಬು ತಿನ್ನುತ್ತಾಳೆ|ನೀನು ಹಾಲು ಕುಡಿಯುತ್ತೀಯ"],
  u1l4: ["ಹುಡುಗ|ಹುಡುಗಿ|ಗಂಡಸು|ಹೆಂಗಸು|ಸ್ನೇಹಿತ", "ನಾನು ಒಬ್ಬ ಹುಡುಗ|ಅವಳು ಒಬ್ಬ ಹೆಂಗಸು|ಕೋಬಿ ನನ್ನ ಸ್ನೇಹಿತ|ಗಂಡಸು ಬ್ರೆಡ್ ತಿನ್ನುತ್ತಾನೆ|ಹುಡುಗಿಯ ಬಳಿ ಒಂದು ನಾಯಿ ಇದೆ"],
  u2l1: ["ಓಡು|ನೆಗೆ|ಆಡು|ಮಲಗು|ತಿನ್ನು", "ಕೋಬಿ ಉದ್ಯಾನದಲ್ಲಿ ಓಡುತ್ತದೆ|ನಾಯಿ ನೆಗೆಯುತ್ತದೆ|ನನಗೆ ಆಡುವುದು ಇಷ್ಟ|ಕೋಬಿ ತುಂಬಾ ಮಲಗುತ್ತದೆ|ನಾವು ಚೆಂಡಿನೊಂದಿಗೆ ಆಡುತ್ತೇವೆ"],
  u2l2: ["ಚೆಂಡು|ಉದ್ಯಾನ|ಮರ|ಸೂರ್ಯ|ಮನೆ", "ಚೆಂಡು ಕೆಂಪಾಗಿದೆ|ಸೂರ್ಯ ದೊಡ್ಡವನು|ಕೋಬಿ ಫ್ರಿಸ್ಬೀ ಹಿಡಿಯುತ್ತದೆ|ಉದ್ಯಾನದಲ್ಲಿ ಒಂದು ಮರ ಇದೆ|ಮನೆ ಚಿಕ್ಕದು"],
  u2l3: ["ಕೆಂಪು|ನೀಲಿ|ಹಸಿರು|ಹಳದಿ|ಬಿಳಿ", "ನಾಯಿ ಬಿಳಿ ಮತ್ತು ಕಪ್ಪು|ಕೋಬಿಗೆ ಒಂದು ನೀಲಿ ಕಣ್ಣು ಇದೆ|ಮರ ಹಸಿರಾಗಿದೆ|ಸೂರ್ಯ ಹಳದಿಯಾಗಿದ್ದಾನೆ|ನನ್ನ ಮನೆ ಕೆಂಪು"],
  u2l4: ["ಕೂರು|ಬಾ|ನಿಲ್ಲು|ಪಂಜ|ಚಮತ್ಕಾರ", "ಕೋಬಿ, ಕೂರು|ಇಲ್ಲಿ ಬಾ, ಕೋಬಿ|ಒಳ್ಳೆಯ ನಾಯಿ|ಕೋಬಿಗೆ ತುಂಬಾ ಚಮತ್ಕಾರಗಳು ಗೊತ್ತು|ಕೈ ಕೊಡು"],
  u3l1: ["ಅಮ್ಮ|ಅಪ್ಪ|ಅಣ್ಣ|ಅಕ್ಕ|ಕುಟುಂಬ", "ನನ್ನ ಕುಟುಂಬದಲ್ಲಿ ಒಂದು ನಾಯಿ ಇದೆ|ನನ್ನ ಅಕ್ಕ ಎತ್ತರವಾಗಿದ್ದಾಳೆ|ಅವರು ನನ್ನ ಅಪ್ಪ|ನನ್ನ ಅಮ್ಮ ಪುಸ್ತಕ ಓದುತ್ತಾರೆ|ನನ್ನ ಅಣ್ಣ ಕೋಬಿಯೊಂದಿಗೆ ಆಡುತ್ತಾನೆ"],
  u3l2: ["ಇಂದು|ನಾಳೆ|ರಾತ್ರಿ|ಹಗಲು|ಈಗ", "ಇಂದು ಒಳ್ಳೆಯ ದಿನ|ಶುಭ ರಾತ್ರಿ, ಕೋಬಿ|ನಾಳೆ ನಾವು ಉದ್ಯಾನಕ್ಕೆ ಹೋಗುತ್ತೇವೆ|ಕೋಬಿ ಈಗ ತಿನ್ನುತ್ತಿದೆ|ರಾತ್ರಿ ಶಾಂತವಾಗಿದೆ"],
  u3l3: ["ಸಂತೋಷ|ದುಃಖ|ದಣಿವು|ಕೋಪ|ಶಾಂತ", "ಕೋಬಿ ಸಂತೋಷವಾಗಿದೆ|ನಾನು ದಣಿದಿದ್ದೇನೆ|ನೀನು ದುಃಖದಲ್ಲಿದ್ದೀಯ|ಕೋಬಿಗೆ ಹಸಿವಾಗಿದೆ|ಬೆಕ್ಕಿಗೆ ಕೋಪ ಬಂದಿದೆ"],
  u4l1: ["ಕಡಲತೀರ|ಅಂಗಡಿ|ಶಾಲೆ|ಪಶುವೈದ್ಯ|ನಗರ", "ಕೋಬಿ ಕಡಲತೀರಕ್ಕೆ ಹೋಗುತ್ತದೆ|ಅಂಗಡಿ ಹತ್ತಿರ ಇದೆ|ಕೋಬಿಗೆ ಪಶುವೈದ್ಯರ ಬಳಿ ಹೋಗಲು ಇಷ್ಟವಿಲ್ಲ|ನನ್ನ ಶಾಲೆ ದೊಡ್ಡದು|ನಾವು ನಗರದಲ್ಲಿ ವಾಸಿಸುತ್ತೇವೆ"],
  u4l2: ["ಎಲ್ಲಿ|ಏನು|ಯಾರು|ಯಾವಾಗ|ಹೇಗೆ", "ಕೋಬಿ ಎಲ್ಲಿದೆ|ನಾಯಿ ಏನು ತಿನ್ನುತ್ತದೆ|ನಿನ್ನ ಸ್ನೇಹಿತ ಯಾರು|ನೀನು ಹೇಗಿದ್ದೀಯ|ನಾವು ಉದ್ಯಾನಕ್ಕೆ ಯಾವಾಗ ಹೋಗುತ್ತೇವೆ"],
  u4l3: ["ಮಳೆ|ಹಿಮ|ಗಾಳಿ|ಮೋಡ|ಬಿಸಿ", "ತುಂಬಾ ಬಿಸಿಯಾಗಿದೆ|ಕೋಬಿಗೆ ಹಿಮ ಇಷ್ಟ|ಇಂದು ತುಂಬಾ ಗಾಳಿ ಬೀಸುತ್ತಿದೆ|ಕೋಬಿ ಮಳೆಯಲ್ಲಿ ಹೊರಗೆ ಹೋಗುವುದಿಲ್ಲ|ಆಕಾಶದಲ್ಲಿ ಒಂದು ಮೋಡ ಇದೆ"],
};
