// Korean (한국어)
export default {
  u1l1: ["안녕하세요|안녕히 가세요|감사합니다|네|아니요", "안녕, 코비|잘 가, 코비|네, 감사합니다|아니요, 괜찮습니다|고마워, 코비"],
  u1l2: ["개|고양이|양|소|말", "코비는 개예요|고양이와 개|개 한 마리와 양 한 마리|소는 커요|코비는 양을 정말 좋아해요"],
  u1l3: ["물|빵|사과|우유|치즈", "코비는 고기를 먹어요|저는 물을 마셔요|빵과 치즈|그녀는 사과를 먹어요|당신은 우유를 마셔요"],
  u1l4: ["소년|소녀|남자|여자|친구", "저는 소년이에요|그녀는 여자예요|코비는 제 친구예요|남자가 빵을 먹어요|소녀는 개가 있어요"],
  u2l1: ["달리다|점프하다|놀다|자다|먹다", "코비는 공원에서 달려요|개가 점프해요|저는 노는 것을 좋아해요|코비는 잠을 많이 자요|우리는 공을 가지고 놀아요"],
  u2l2: ["공|공원|나무|해|집", "공은 빨개요|해는 커요|코비가 프리스비를 잡아요|공원에 나무가 있어요|집은 작아요"],
  u2l3: ["빨간색|파란색|초록색|노란색|하얀색", "개는 하얗고 까매요|코비는 파란 눈이 있어요|나무는 초록색이에요|해는 노란색이에요|우리 집은 빨간색이에요"],
  u2l4: ["앉아|이리 와|기다려|발|재주", "코비, 앉아|이리 와, 코비|착하지|코비는 재주가 많아요|손 줘"],
  u3l1: ["어머니|아버지|남동생|여동생|가족", "우리 가족은 개가 있어요|제 여동생은 키가 커요|그는 제 아버지예요|어머니는 책을 읽어요|제 남동생은 코비와 놀아요"],
  u3l2: ["오늘|내일|밤|낮|지금", "오늘은 좋은 날이에요|잘 자, 코비|내일 우리는 공원에 가요|코비는 지금 먹어요|밤은 조용해요"],
  u3l3: ["행복한|슬픈|피곤한|화난|차분한", "코비는 행복해요|저는 피곤해요|당신은 슬퍼요|코비는 배고파요|고양이가 화났어요"],
  u4l1: ["해변|가게|학교|수의사|도시", "코비는 해변에 가요|가게는 가까워요|코비는 수의사에게 가고 싶지 않아요|제 학교는 커요|우리는 도시에 살아요"],
  u4l2: ["어디|무엇|누구|언제|어떻게", "코비는 어디에 있어요|개는 무엇을 먹어요|당신의 친구는 누구예요|어떻게 지내요|우리는 언제 공원에 가요"],
  u4l3: ["비|눈|바람|구름|더운", "아주 더워요|코비는 눈을 좋아해요|오늘은 바람이 많이 불어요|코비는 비가 오면 밖에 나가지 않아요|하늘에 구름이 있어요"],
};
