// Macedonian (Македонски)
export default {
  u1l1: ["здраво|збогум|благодарам|да|не", "Здраво, Коби|Збогум, Коби|Да, благодарам|Не, благодарам|Благодарам, Коби"],
  u1l2: ["кучето|мачката|овцата|кравата|коњот", "Коби е куче|Мачката и кучето|Едно куче и една овца|Кравата е голема|Коби ги сака овците"],
  u1l3: ["водата|лебот|јаболкото|млекото|сирењето", "Коби јаде месо|Јас пијам вода|Лебот и сирењето|Таа јаде јаболко|Ти пиеш млеко"],
  u1l4: ["момчето|девојчето|мажот|жената|пријателот", "Јас сум момче|Таа е жена|Коби е мој пријател|Мажот јаде леб|Девојчето има куче"],
  u2l1: ["трчање|скокање|играње|спиење|јадење", "Коби трча во паркот|Кучето скока|Сакам да играм|Коби спие многу|Ние играме со топката"],
  u2l2: ["топката|паркот|дрвото|сонцето|куќата", "Топката е црвена|Сонцето е големо|Коби го фаќа фризбито|Во паркот има дрво|Куќата е мала"],
  u2l3: ["црвена|сина|зелена|жолта|бела", "Кучето е бело и црно|Коби има едно сино око|Дрвото е зелено|Сонцето е жолто|Мојата куќа е црвена"],
  u2l4: ["седни|дојди|остани|шепата|трикот", "Коби, седни|Дојди овде, Коби|Добро куче|Коби знае многу трикови|Дај шепа"],
  u3l1: ["мајката|таткото|братот|сестрата|семејството", "Моето семејство има куче|Мојата сестра е висока|Тој е мојот татко|Мојата мајка чита книга|Мојот брат си игра со Коби"],
  u3l2: ["денес|утре|ноќта|денот|сега", "Денес е убав ден|Добра ноќ, Коби|Утре одиме во паркот|Коби сега јаде|Ноќта е тивка"],
  u3l3: ["среќен|тажен|уморен|лут|смирен", "Коби е среќен|Јас сум уморен|Ти си тажен|Коби е гладен|Мачката е лута"],
  u4l1: ["плажата|продавницата|училиштето|ветеринарот|градот", "Коби оди на плажа|Продавницата е блиску|Коби не сака да оди кај ветеринарот|Моето училиште е големо|Живееме во градот"],
  u4l2: ["каде|што|кој|кога|како", "Каде е Коби|Што јаде кучето|Кој е твојот пријател|Како си|Кога одиме во паркот"],
  u4l3: ["дождот|снегот|ветерот|облакот|жешко", "Многу е жешко|Коби го сака снегот|Денес дува силен ветер|Коби не излегува на дожд|На небото има облак"],
};
