// Malayalam (മലയാളം)
export default {
  u1l1: ["നമസ്കാരം|പോയി വരാം|നന്ദി|അതെ|ഇല്ല", "നമസ്കാരം, കോബി|പോയി വരാം, കോബി|അതെ, നന്ദി|വേണ്ട, നന്ദി|നന്ദി, കോബി"],
  u1l2: ["നായ|പൂച്ച|ചെമ്മരിയാട്|പശു|കുതിര", "കോബി ഒരു നായയാണ്|പൂച്ചയും നായയും|ഒരു നായയും ഒരു ചെമ്മരിയാടും|പശു വലുതാണ്|കോബിക്ക് ചെമ്മരിയാടുകളെ വളരെ ഇഷ്ടമാണ്"],
  u1l3: ["വെള്ളം|റൊട്ടി|ആപ്പിൾ|പാൽ|ചീസ്", "കോബി ഇറച്ചി തിന്നുന്നു|ഞാൻ വെള്ളം കുടിക്കുന്നു|റൊട്ടിയും ചീസും|അവൾ ഒരു ആപ്പിൾ തിന്നുന്നു|നീ പാൽ കുടിക്കുന്നു"],
  u1l4: ["ആൺകുട്ടി|പെൺകുട്ടി|പുരുഷൻ|സ്ത്രീ|സുഹൃത്ത്", "ഞാൻ ഒരു ആൺകുട്ടിയാണ്|അവൾ ഒരു സ്ത്രീയാണ്|കോബി എന്റെ സുഹൃത്താണ്|പുരുഷൻ റൊട്ടി തിന്നുന്നു|പെൺകുട്ടിക്ക് ഒരു നായയുണ്ട്"],
  u2l1: ["ഓടുക|ചാടുക|കളിക്കുക|ഉറങ്ങുക|തിന്നുക", "കോബി പാർക്കിൽ ഓടുന്നു|നായ ചാടുന്നു|എനിക്ക് കളിക്കാൻ ഇഷ്ടമാണ്|കോബി ധാരാളം ഉറങ്ങുന്നു|ഞങ്ങൾ പന്ത് കൊണ്ട് കളിക്കുന്നു"],
  u2l2: ["പന്ത്|പാർക്ക്|മരം|സൂര്യൻ|വീട്", "പന്ത് ചുവപ്പാണ്|സൂര്യൻ വലുതാണ്|കോബി ഫ്രിസ്ബീ പിടിക്കുന്നു|പാർക്കിൽ ഒരു മരമുണ്ട്|വീട് ചെറുതാണ്"],
  u2l3: ["ചുവപ്പ്|നീല|പച്ച|മഞ്ഞ|വെള്ള", "നായ വെള്ളയും കറുപ്പുമാണ്|കോബിക്ക് ഒരു നീലക്കണ്ണുണ്ട്|മരം പച്ചയാണ്|സൂര്യൻ മഞ്ഞയാണ്|എന്റെ വീട് ചുവപ്പാണ്"],
  u2l4: ["ഇരിക്ക്|വാ|നിൽക്ക്|കൈപ്പത്തി|വിദ്യ", "കോബി, ഇരിക്ക്|ഇവിടെ വാ, കോബി|നല്ല നായ|കോബിക്ക് ധാരാളം വിദ്യകൾ അറിയാം|കൈ തരൂ"],
  u3l1: ["അമ്മ|അച്ഛൻ|സഹോദരൻ|സഹോദരി|കുടുംബം", "എന്റെ കുടുംബത്തിന് ഒരു നായയുണ്ട്|എന്റെ സഹോദരി ഉയരമുള്ളവളാണ്|അദ്ദേഹം എന്റെ അച്ഛനാണ്|എന്റെ അമ്മ ഒരു പുസ്തകം വായിക്കുന്നു|എന്റെ സഹോദരൻ കോബിയോടൊപ്പം കളിക്കുന്നു"],
  u3l2: ["ഇന്ന്|നാളെ|രാത്രി|പകൽ|ഇപ്പോൾ", "ഇന്ന് ഒരു നല്ല ദിവസമാണ്|ശുഭരാത്രി, കോബി|നാളെ ഞങ്ങൾ പാർക്കിൽ പോകും|കോബി ഇപ്പോൾ തിന്നുകയാണ്|രാത്രി ശാന്തമാണ്"],
  u3l3: ["സന്തോഷം|സങ്കടം|ക്ഷീണം|ദേഷ്യം|ശാന്തം", "കോബി സന്തോഷത്തിലാണ്|എനിക്ക് ക്ഷീണമുണ്ട്|നിനക്ക് സങ്കടമാണ്|കോബിക്ക് വിശക്കുന്നു|പൂച്ചയ്ക്ക് ദേഷ്യമാണ്"],
  u4l1: ["കടൽത്തീരം|കട|സ്കൂൾ|മൃഗഡോക്ടർ|നഗരം", "കോബി കടൽത്തീരത്തേക്ക് പോകുന്നു|കട അടുത്താണ്|കോബിക്ക് മൃഗഡോക്ടറുടെ അടുത്ത് പോകാൻ ഇഷ്ടമില്ല|എന്റെ സ്കൂൾ വലുതാണ്|ഞങ്ങൾ നഗരത്തിൽ താമസിക്കുന്നു"],
  u4l2: ["എവിടെ|എന്ത്|ആര്|എപ്പോൾ|എങ്ങനെ", "കോബി എവിടെയാണ്|നായ എന്താണ് തിന്നുന്നത്|നിന്റെ സുഹൃത്ത് ആരാണ്|സുഖമാണോ|നമ്മൾ എപ്പോഴാണ് പാർക്കിൽ പോകുന്നത്"],
  u4l3: ["മഴ|മഞ്ഞ്|കാറ്റ്|മേഘം|ചൂട്", "നല്ല ചൂടാണ്|കോബിക്ക് മഞ്ഞ് ഇഷ്ടമാണ്|ഇന്ന് നല്ല കാറ്റുണ്ട്|കോബി മഴയത്ത് പുറത്ത് പോകില്ല|ആകാശത്ത് ഒരു മേഘമുണ്ട്"],
};
