// Marathi (मराठी)
export default {
  u1l1: ["नमस्कार|पुन्हा भेटू|धन्यवाद|हो|नाही", "नमस्कार, कोबी|पुन्हा भेटू, कोबी|हो, धन्यवाद|नाही, धन्यवाद|धन्यवाद, कोबी"],
  u1l2: ["कुत्रा|मांजर|मेंढी|गाय|घोडा", "कोबी एक कुत्रा आहे|मांजर आणि कुत्रा|एक कुत्रा आणि एक मेंढी|गाय मोठी आहे|कोबीला मेंढ्या खूप आवडतात"],
  u1l3: ["पाणी|पाव|सफरचंद|दूध|चीज", "कोबी मांस खातो|मी पाणी पितो|पाव आणि चीज|ती एक सफरचंद खाते|तू दूध पितोस"],
  u1l4: ["मुलगा|मुलगी|माणूस|स्त्री|मित्र", "मी एक मुलगा आहे|ती एक स्त्री आहे|कोबी माझा मित्र आहे|माणूस पाव खातो|मुलीकडे एक कुत्रा आहे"],
  u2l1: ["धावणे|उडी मारणे|खेळणे|झोपणे|खाणे", "कोबी बागेत धावतो|कुत्रा उडी मारतो|मला खेळायला आवडते|कोबी खूप झोपतो|आम्ही चेंडूने खेळतो"],
  u2l2: ["चेंडू|बाग|झाड|सूर्य|घर", "चेंडू लाल आहे|सूर्य मोठा आहे|कोबी फ्रिसबी पकडतो|बागेत एक झाड आहे|घर लहान आहे"],
  u2l3: ["लाल|निळा|हिरवा|पिवळा|पांढरा", "कुत्रा पांढरा आणि काळा आहे|कोबीचा एक डोळा निळा आहे|झाड हिरवे आहे|सूर्य पिवळा आहे|माझे घर लाल आहे"],
  u2l4: ["बस|ये|थांब|पंजा|करामत", "कोबी, बस|इकडे ये, कोबी|चांगला कुत्रा|कोबीला खूप करामती येतात|पंजा दे"],
  u3l1: ["आई|वडील|भाऊ|बहीण|कुटुंब", "माझ्या कुटुंबाकडे एक कुत्रा आहे|माझी बहीण उंच आहे|ते माझे वडील आहेत|माझी आई पुस्तक वाचते|माझा भाऊ कोबीशी खेळतो"],
  u3l2: ["आज|उद्या|रात्र|दिवस|आता", "आज चांगला दिवस आहे|शुभ रात्री, कोबी|उद्या आम्ही बागेत जाऊ|कोबी आता खात आहे|रात्र शांत आहे"],
  u3l3: ["आनंदी|दुःखी|थकलेला|रागावलेला|शांत", "कोबी आनंदी आहे|मी थकलो आहे|तू दुःखी आहेस|कोबीला भूक लागली आहे|मांजर रागावली आहे"],
  u4l1: ["समुद्रकिनारा|दुकान|शाळा|पशुवैद्य|शहर", "कोबी समुद्रकिनारी जातो|दुकान जवळ आहे|कोबीला पशुवैद्याकडे जायचे नाही|माझी शाळा मोठी आहे|आम्ही शहरात राहतो"],
  u4l2: ["कुठे|काय|कोण|केव्हा|कसे", "कोबी कुठे आहे|कुत्रा काय खातो|तुझा मित्र कोण आहे|तू कसा आहेस|आपण बागेत केव्हा जाणार आहोत"],
  u4l3: ["पाऊस|बर्फ|वारा|ढग|गरम", "खूप गरम आहे|कोबीला बर्फ आवडतो|आज खूप वारा आहे|कोबी पावसात बाहेर जात नाही|आकाशात एक ढग आहे"],
};
