// Nepali (नेपाली)
export default {
  u1l1: ["नमस्ते|फेरि भेटौंला|धन्यवाद|हो|होइन", "नमस्ते, कोबी|फेरि भेटौंला, कोबी|हो, धन्यवाद|पर्दैन, धन्यवाद|धन्यवाद, कोबी"],
  u1l2: ["कुकुर|बिरालो|भेडा|गाई|घोडा", "कोबी एउटा कुकुर हो|बिरालो र कुकुर|एउटा कुकुर र एउटा भेडा|गाई ठूलो छ|कोबीलाई भेडाहरू धेरै मन पर्छ"],
  u1l3: ["पानी|रोटी|स्याउ|दूध|चिज", "कोबी मासु खान्छ|म पानी पिउँछु|रोटी र चिज|उनी एउटा स्याउ खान्छिन्|तिमी दूध पिउँछौ"],
  u1l4: ["केटा|केटी|मान्छे|महिला|साथी", "म एउटा केटा हुँ|उनी एक महिला हुन्|कोबी मेरो साथी हो|मान्छे रोटी खान्छ|केटीसँग एउटा कुकुर छ"],
  u2l1: ["दौडनु|उफ्रनु|खेल्नु|सुत्नु|खानु", "कोबी पार्कमा दौडन्छ|कुकुर उफ्रन्छ|मलाई खेल्न मन पर्छ|कोबी धेरै सुत्छ|हामी बलसँग खेल्छौं"],
  u2l2: ["बल|पार्क|रूख|सूर्य|घर", "बल रातो छ|सूर्य ठूलो छ|कोबी फ्रिसबी समात्छ|पार्कमा एउटा रूख छ|घर सानो छ"],
  u2l3: ["रातो|निलो|हरियो|पहेंलो|सेतो", "कुकुर सेतो र कालो छ|कोबीको एउटा आँखा निलो छ|रूख हरियो छ|सूर्य पहेंलो छ|मेरो घर रातो छ"],
  u2l4: ["बस|आऊ|पर्ख|पन्जा|चटक", "कोबी, बस|यता आऊ, कोबी|असल कुकुर|कोबीलाई धेरै चटक आउँछ|पन्जा देऊ"],
  u3l1: ["आमा|बुबा|दाजु|दिदी|परिवार", "मेरो परिवारसँग एउटा कुकुर छ|मेरी दिदी अग्लो छिन्|उहाँ मेरो बुबा हुनुहुन्छ|मेरी आमा किताब पढ्नुहुन्छ|मेरो दाजु कोबीसँग खेल्छ"],
  u3l2: ["आज|भोलि|रात|दिन|अहिले", "आज राम्रो दिन हो|शुभ रात्री, कोबी|भोलि हामी पार्क जान्छौं|कोबी अहिले खाँदैछ|रात शान्त छ"],
  u3l3: ["खुसी|दुखी|थकित|रिसाएको|शान्त", "कोबी खुसी छ|म थकित छु|तिमी दुखी छौ|कोबीलाई भोक लागेको छ|बिरालो रिसाएको छ"],
  u4l1: ["समुद्री किनार|पसल|विद्यालय|पशु चिकित्सक|सहर", "कोबी समुद्री किनार जान्छ|पसल नजिकै छ|कोबी पशु चिकित्सककहाँ जान चाहँदैन|मेरो विद्यालय ठूलो छ|हामी सहरमा बस्छौं"],
  u4l2: ["कहाँ|के|को|कहिले|कसरी", "कोबी कहाँ छ|कुकुर के खान्छ|तिम्रो साथी को हो|तिमीलाई कस्तो छ|हामी पार्क कहिले जाँदैछौं"],
  u4l3: ["वर्षा|हिउँ|हावा|बादल|तातो", "धेरै गर्मी छ|कोबीलाई हिउँ मन पर्छ|आज धेरै हावा चलेको छ|कोबी पानी पर्दा बाहिर जाँदैन|आकाशमा एउटा बादल छ"],
};
