// Punjabi (ਪੰਜਾਬੀ)
export default {
  u1l1: ["ਸਤ ਸ੍ਰੀ ਅਕਾਲ|ਅਲਵਿਦਾ|ਧੰਨਵਾਦ|ਹਾਂ|ਨਹੀਂ", "ਸਤ ਸ੍ਰੀ ਅਕਾਲ, ਕੋਬੀ|ਅਲਵਿਦਾ, ਕੋਬੀ|ਹਾਂ, ਧੰਨਵਾਦ|ਨਹੀਂ, ਧੰਨਵਾਦ|ਧੰਨਵਾਦ, ਕੋਬੀ"],
  u1l2: ["ਕੁੱਤਾ|ਬਿੱਲੀ|ਭੇਡ|ਗਾਂ|ਘੋੜਾ", "ਕੋਬੀ ਇੱਕ ਕੁੱਤਾ ਹੈ|ਬਿੱਲੀ ਅਤੇ ਕੁੱਤਾ|ਇੱਕ ਕੁੱਤਾ ਅਤੇ ਇੱਕ ਭੇਡ|ਗਾਂ ਵੱਡੀ ਹੈ|ਕੋਬੀ ਨੂੰ ਭੇਡਾਂ ਬਹੁਤ ਪਸੰਦ ਹਨ"],
  u1l3: ["ਪਾਣੀ|ਰੋਟੀ|ਸੇਬ|ਦੁੱਧ|ਪਨੀਰ", "ਕੋਬੀ ਮੀਟ ਖਾਂਦਾ ਹੈ|ਮੈਂ ਪਾਣੀ ਪੀਂਦਾ ਹਾਂ|ਰੋਟੀ ਅਤੇ ਪਨੀਰ|ਉਹ ਇੱਕ ਸੇਬ ਖਾਂਦੀ ਹੈ|ਤੁਸੀਂ ਦੁੱਧ ਪੀਂਦੇ ਹੋ"],
  u1l4: ["ਮੁੰਡਾ|ਕੁੜੀ|ਆਦਮੀ|ਔਰਤ|ਦੋਸਤ", "ਮੈਂ ਇੱਕ ਮੁੰਡਾ ਹਾਂ|ਉਹ ਇੱਕ ਔਰਤ ਹੈ|ਕੋਬੀ ਮੇਰਾ ਦੋਸਤ ਹੈ|ਆਦਮੀ ਰੋਟੀ ਖਾਂਦਾ ਹੈ|ਕੁੜੀ ਕੋਲ ਇੱਕ ਕੁੱਤਾ ਹੈ"],
  u2l1: ["ਦੌੜਨਾ|ਛਾਲ ਮਾਰਨਾ|ਖੇਡਣਾ|ਸੌਣਾ|ਖਾਣਾ", "ਕੋਬੀ ਪਾਰਕ ਵਿੱਚ ਦੌੜਦਾ ਹੈ|ਕੁੱਤਾ ਛਾਲ ਮਾਰਦਾ ਹੈ|ਮੈਨੂੰ ਖੇਡਣਾ ਪਸੰਦ ਹੈ|ਕੋਬੀ ਬਹੁਤ ਸੌਂਦਾ ਹੈ|ਅਸੀਂ ਗੇਂਦ ਨਾਲ ਖੇਡਦੇ ਹਾਂ"],
  u2l2: ["ਗੇਂਦ|ਪਾਰਕ|ਰੁੱਖ|ਸੂਰਜ|ਘਰ", "ਗੇਂਦ ਲਾਲ ਹੈ|ਸੂਰਜ ਵੱਡਾ ਹੈ|ਕੋਬੀ ਫ੍ਰਿਸਬੀ ਫੜਦਾ ਹੈ|ਪਾਰਕ ਵਿੱਚ ਇੱਕ ਰੁੱਖ ਹੈ|ਘਰ ਛੋਟਾ ਹੈ"],
  u2l3: ["ਲਾਲ|ਨੀਲਾ|ਹਰਾ|ਪੀਲਾ|ਚਿੱਟਾ", "ਕੁੱਤਾ ਚਿੱਟਾ ਅਤੇ ਕਾਲਾ ਹੈ|ਕੋਬੀ ਦੀ ਇੱਕ ਅੱਖ ਨੀਲੀ ਹੈ|ਰੁੱਖ ਹਰਾ ਹੈ|ਸੂਰਜ ਪੀਲਾ ਹੈ|ਮੇਰਾ ਘਰ ਲਾਲ ਹੈ"],
  u2l4: ["ਬੈਠੋ|ਆਓ|ਰੁਕੋ|ਪੰਜਾ|ਕਰਤਬ", "ਕੋਬੀ, ਬੈਠੋ|ਇੱਥੇ ਆਓ, ਕੋਬੀ|ਚੰਗਾ ਕੁੱਤਾ|ਕੋਬੀ ਬਹੁਤ ਸਾਰੇ ਕਰਤਬ ਜਾਣਦਾ ਹੈ|ਪੰਜਾ ਦਿਓ"],
  u3l1: ["ਮਾਂ|ਪਿਤਾ|ਭਰਾ|ਭੈਣ|ਪਰਿਵਾਰ", "ਮੇਰੇ ਪਰਿਵਾਰ ਕੋਲ ਇੱਕ ਕੁੱਤਾ ਹੈ|ਮੇਰੀ ਭੈਣ ਲੰਮੀ ਹੈ|ਉਹ ਮੇਰੇ ਪਿਤਾ ਹਨ|ਮੇਰੀ ਮਾਂ ਕਿਤਾਬ ਪੜ੍ਹਦੀ ਹੈ|ਮੇਰਾ ਭਰਾ ਕੋਬੀ ਨਾਲ ਖੇਡਦਾ ਹੈ"],
  u3l2: ["ਅੱਜ|ਕੱਲ੍ਹ|ਰਾਤ|ਦਿਨ|ਹੁਣ", "ਅੱਜ ਇੱਕ ਚੰਗਾ ਦਿਨ ਹੈ|ਸ਼ੁਭ ਰਾਤ, ਕੋਬੀ|ਕੱਲ੍ਹ ਅਸੀਂ ਪਾਰਕ ਜਾਵਾਂਗੇ|ਕੋਬੀ ਹੁਣ ਖਾ ਰਿਹਾ ਹੈ|ਰਾਤ ਸ਼ਾਂਤ ਹੈ"],
  u3l3: ["ਖੁਸ਼|ਉਦਾਸ|ਥੱਕਿਆ|ਗੁੱਸੇ|ਸ਼ਾਂਤ", "ਕੋਬੀ ਖੁਸ਼ ਹੈ|ਮੈਂ ਥੱਕਿਆ ਹੋਇਆ ਹਾਂ|ਤੁਸੀਂ ਉਦਾਸ ਹੋ|ਕੋਬੀ ਨੂੰ ਭੁੱਖ ਲੱਗੀ ਹੈ|ਬਿੱਲੀ ਗੁੱਸੇ ਵਿੱਚ ਹੈ"],
  u4l1: ["ਸਮੁੰਦਰ ਕੰਢਾ|ਦੁਕਾਨ|ਸਕੂਲ|ਪਸ਼ੂ ਡਾਕਟਰ|ਸ਼ਹਿਰ", "ਕੋਬੀ ਸਮੁੰਦਰ ਕੰਢੇ ਜਾਂਦਾ ਹੈ|ਦੁਕਾਨ ਨੇੜੇ ਹੈ|ਕੋਬੀ ਪਸ਼ੂ ਡਾਕਟਰ ਕੋਲ ਨਹੀਂ ਜਾਣਾ ਚਾਹੁੰਦਾ|ਮੇਰਾ ਸਕੂਲ ਵੱਡਾ ਹੈ|ਅਸੀਂ ਸ਼ਹਿਰ ਵਿੱਚ ਰਹਿੰਦੇ ਹਾਂ"],
  u4l2: ["ਕਿੱਥੇ|ਕੀ|ਕੌਣ|ਕਦੋਂ|ਕਿਵੇਂ", "ਕੋਬੀ ਕਿੱਥੇ ਹੈ|ਕੁੱਤਾ ਕੀ ਖਾਂਦਾ ਹੈ|ਤੁਹਾਡਾ ਦੋਸਤ ਕੌਣ ਹੈ|ਤੁਸੀਂ ਕਿਵੇਂ ਹੋ|ਅਸੀਂ ਪਾਰਕ ਕਦੋਂ ਜਾ ਰਹੇ ਹਾਂ"],
  u4l3: ["ਮੀਂਹ|ਬਰਫ਼|ਹਵਾ|ਬੱਦਲ|ਗਰਮ", "ਬਹੁਤ ਗਰਮੀ ਹੈ|ਕੋਬੀ ਨੂੰ ਬਰਫ਼ ਪਸੰਦ ਹੈ|ਅੱਜ ਬਹੁਤ ਹਵਾ ਚੱਲ ਰਹੀ ਹੈ|ਕੋਬੀ ਮੀਂਹ ਵਿੱਚ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦਾ|ਅਸਮਾਨ ਵਿੱਚ ਇੱਕ ਬੱਦਲ ਹੈ"],
};
