// Russian (Русский)
export default {
  u1l1: ["привет|до свидания|спасибо|да|нет", "Привет, Кобе|До свидания, Кобе|Да, спасибо|Нет, спасибо|Спасибо, Кобе"],
  u1l2: ["собака|кошка|овца|корова|лошадь", "Кобе — собака|Кошка и собака|Собака и овца|Корова большая|Кобе любит овец"],
  u1l3: ["вода|хлеб|яблоко|молоко|сыр", "Кобе ест мясо|Я пью воду|Хлеб и сыр|Она ест яблоко|Ты пьёшь молоко"],
  u1l4: ["мальчик|девочка|мужчина|женщина|друг", "Я мальчик|Она женщина|Кобе — мой друг|Мужчина ест хлеб|У девочки есть собака"],
  u2l1: ["бегать|прыгать|играть|спать|есть", "Кобе бегает в парке|Собака прыгает|Я люблю играть|Кобе много спит|Мы играем с мячом"],
  u2l2: ["мяч|парк|дерево|солнце|дом", "Мяч красный|Солнце большое|Кобе ловит фрисби|В парке есть дерево|Дом маленький"],
  u2l3: ["красный|синий|зелёный|жёлтый|белый", "Собака белая и чёрная|У Кобе голубой глаз|Дерево зелёное|Солнце жёлтое|Мой дом красный"],
  u2l4: ["сидеть|ко мне|место|лапа|трюк", "Кобе, сидеть|Иди сюда, Кобе|Хорошая собака|Кобе знает много трюков|Дай лапу"],
  u3l1: ["мама|папа|брат|сестра|семья", "У моей семьи есть собака|Моя сестра высокая|Он мой папа|Моя мама читает книгу|Мой брат играет с Кобе"],
  u3l2: ["сегодня|завтра|ночь|день|сейчас", "Сегодня хороший день|Спокойной ночи, Кобе|Завтра мы идём в парк|Кобе сейчас ест|Ночь тихая"],
  u3l3: ["счастливый|грустный|усталый|сердитый|спокойный", "Кобе счастлив|Я устал|Тебе грустно|Кобе голоден|Кошка сердится"],
  u4l1: ["пляж|магазин|школа|ветеринар|город", "Кобе идёт на пляж|Магазин рядом|Кобе не хочет идти к ветеринару|Моя школа большая|Мы живём в городе"],
  u4l2: ["где|что|кто|когда|как", "Где Кобе|Что ест собака|Кто твой друг|Как дела|Когда мы идём в парк"],
  u4l3: ["дождь|снег|ветер|облако|жарко", "Очень жарко|Кобе любит снег|Сегодня очень ветрено|Кобе не выходит под дождь|На небе облако"],
};
