// Serbian (Српски)
export default {
  u1l1: ["здраво|довиђења|хвала|да|не", "Здраво, Коби|Довиђења, Коби|Да, хвала|Не, хвала|Хвала, Коби"],
  u1l2: ["пас|мачка|овца|крава|коњ", "Коби је пас|Мачка и пас|Пас и овца|Крава је велика|Коби воли овце"],
  u1l3: ["вода|хлеб|јабука|млеко|сир", "Коби једе месо|Ја пијем воду|Хлеб и сир|Она једе јабуку|Ти пијеш млеко"],
  u1l4: ["дечак|девојчица|мушкарац|жена|пријатељ", "Ја сам дечак|Она је жена|Коби је мој пријатељ|Мушкарац једе хлеб|Девојчица има пса"],
  u2l1: ["трчати|скакати|играти се|спавати|јести", "Коби трчи у парку|Пас скаче|Волим да се играм|Коби много спава|Играмо се лоптом"],
  u2l2: ["лопта|парк|дрво|сунце|кућа", "Лопта је црвена|Сунце је велико|Коби хвата фризби|У парку је дрво|Кућа је мала"],
  u2l3: ["црвена|плава|зелена|жута|бела", "Пас је бео и црн|Коби има једно плаво око|Дрво је зелено|Сунце је жуто|Моја кућа је црвена"],
  u2l4: ["седи|дођи|остани|шапа|трик", "Коби, седи|Дођи овамо, Коби|Добар пас|Коби зна много трикова|Дај шапу"],
  u3l1: ["мајка|отац|брат|сестра|породица", "Моја породица има пса|Моја сестра је висока|Он је мој отац|Моја мајка чита књигу|Мој брат се игра са Кобијем"],
  u3l2: ["данас|сутра|ноћ|дан|сада", "Данас је леп дан|Лаку ноћ, Коби|Сутра идемо у парк|Коби сада једе|Ноћ је тиха"],
  u3l3: ["срећан|тужан|уморан|љут|миран", "Коби је срећан|Ја сам уморан|Ти си тужан|Коби је гладан|Мачка је љута"],
  u4l1: ["плажа|продавница|школа|ветеринар|град", "Коби иде на плажу|Продавница је близу|Коби не жели да иде код ветеринара|Моја школа је велика|Живимо у граду"],
  u4l2: ["где|шта|ко|када|како", "Где је Коби|Шта једе пас|Ко је твој пријатељ|Како си|Када идемо у парк"],
  u4l3: ["киша|снег|ветар|облак|вруће", "Веома је вруће|Коби воли снег|Данас дува јак ветар|Коби не излази по киши|На небу је облак"],
};
