// Ukrainian (Українська)
export default {
  u1l1: ["привіт|до побачення|дякую|так|ні", "Привіт, Кобе|До побачення, Кобе|Так, дякую|Ні, дякую|Дякую, Кобе"],
  u1l2: ["собака|кіт|вівця|корова|кінь", "Кобе — собака|Кіт і собака|Собака і вівця|Корова велика|Кобе любить овець"],
  u1l3: ["вода|хліб|яблуко|молоко|сир", "Кобе їсть м'ясо|Я п'ю воду|Хліб і сир|Вона їсть яблуко|Ти п'єш молоко"],
  u1l4: ["хлопчик|дівчинка|чоловік|жінка|друг", "Я хлопчик|Вона жінка|Кобе — мій друг|Чоловік їсть хліб|У дівчинки є собака"],
  u2l1: ["бігати|стрибати|гратися|спати|їсти", "Кобе бігає в парку|Собака стрибає|Я люблю гратися|Кобе багато спить|Ми граємося з м'ячем"],
  u2l2: ["м'яч|парк|дерево|сонце|будинок", "М'яч червоний|Сонце велике|Кобе ловить фрісбі|У парку є дерево|Будинок маленький"],
  u2l3: ["червоний|синій|зелений|жовтий|білий", "Собака біла і чорна|У Кобе блакитне око|Дерево зелене|Сонце жовте|Мій будинок червоний"],
  u2l4: ["сидіти|до мене|місце|лапа|трюк", "Кобе, сидіти|Іди сюди, Кобе|Хороший пес|Кобе знає багато трюків|Дай лапу"],
  u3l1: ["мама|тато|брат|сестра|родина", "У моєї родини є собака|Моя сестра висока|Він мій тато|Моя мама читає книжку|Мій брат грається з Кобе"],
  u3l2: ["сьогодні|завтра|ніч|день|зараз", "Сьогодні гарний день|На добраніч, Кобе|Завтра ми йдемо в парк|Кобе зараз їсть|Ніч тиха"],
  u3l3: ["щасливий|сумний|втомлений|сердитий|спокійний", "Кобе щасливий|Я втомився|Тобі сумно|Кобе голодний|Кіт сердитий"],
  u4l1: ["пляж|магазин|школа|ветеринар|місто", "Кобе йде на пляж|Магазин поруч|Кобе не хоче йти до ветеринара|Моя школа велика|Ми живемо в місті"],
  u4l2: ["де|що|хто|коли|як", "Де Кобе|Що їсть собака|Хто твій друг|Як справи|Коли ми йдемо в парк"],
  u4l3: ["дощ|сніг|вітер|хмара|спекотно", "Дуже спекотно|Кобе любить сніг|Сьогодні дуже вітряно|Кобе не виходить у дощ|На небі хмара"],
};
