// Urdu (اردو)
export default {
  u1l1: ["سلام|خدا حافظ|شکریہ|ہاں|نہیں", "سلام، کوبی|خدا حافظ، کوبی|ہاں، شکریہ|نہیں، شکریہ|شکریہ، کوبی"],
  u1l2: ["کتا|بلی|بھیڑ|گائے|گھوڑا", "کوبی ایک کتا ہے|بلی اور کتا|ایک کتا اور ایک بھیڑ|گائے بڑی ہے|کوبی کو بھیڑیں بہت پسند ہیں"],
  u1l3: ["پانی|روٹی|سیب|دودھ|پنیر", "کوبی گوشت کھاتا ہے|میں پانی پیتا ہوں|روٹی اور پنیر|وہ ایک سیب کھاتی ہے|تم دودھ پیتے ہو"],
  u1l4: ["لڑکا|لڑکی|آدمی|عورت|دوست", "میں ایک لڑکا ہوں|وہ ایک عورت ہے|کوبی میرا دوست ہے|آدمی روٹی کھاتا ہے|لڑکی کے پاس ایک کتا ہے"],
  u2l1: ["دوڑنا|کودنا|کھیلنا|سونا|کھانا", "کوبی پارک میں دوڑتا ہے|کتا کودتا ہے|مجھے کھیلنا پسند ہے|کوبی بہت سوتا ہے|ہم گیند سے کھیلتے ہیں"],
  u2l2: ["گیند|پارک|درخت|سورج|گھر", "گیند لال ہے|سورج بڑا ہے|کوبی فرسبی پکڑتا ہے|پارک میں ایک درخت ہے|گھر چھوٹا ہے"],
  u2l3: ["لال|نیلا|ہرا|پیلا|سفید", "کتا سفید اور کالا ہے|کوبی کی ایک آنکھ نیلی ہے|درخت ہرا ہے|سورج پیلا ہے|میرا گھر لال ہے"],
  u2l4: ["بیٹھو|آؤ|رکو|پنجہ|کرتب", "کوبی، بیٹھو|یہاں آؤ، کوبی|اچھا کتا|کوبی بہت سے کرتب جانتا ہے|پنجہ دو"],
  u3l1: ["ماں|باپ|بھائی|بہن|خاندان", "میرے خاندان کے پاس ایک کتا ہے|میری بہن لمبی ہے|وہ میرے والد ہیں|میری ماں کتاب پڑھتی ہیں|میرا بھائی کوبی کے ساتھ کھیلتا ہے"],
  u3l2: ["آج|کل|رات|دن|ابھی", "آج اچھا دن ہے|شب بخیر، کوبی|کل ہم پارک جائیں گے|کوبی ابھی کھا رہا ہے|رات پرسکون ہے"],
  u3l3: ["خوش|اداس|تھکا ہوا|غصے میں|پرسکون", "کوبی خوش ہے|میں تھکا ہوا ہوں|تم اداس ہو|کوبی کو بھوک لگی ہے|بلی غصے میں ہے"],
  u4l1: ["ساحل|دکان|اسکول|جانوروں کا ڈاکٹر|شہر", "کوبی ساحل پر جاتا ہے|دکان قریب ہے|کوبی جانوروں کے ڈاکٹر کے پاس نہیں جانا چاہتا|میرا اسکول بڑا ہے|ہم شہر میں رہتے ہیں"],
  u4l2: ["کہاں|کیا|کون|کب|کیسے", "کوبی کہاں ہے|کتا کیا کھاتا ہے|تمہارا دوست کون ہے|تم کیسے ہو|ہم پارک کب جا رہے ہیں"],
  u4l3: ["بارش|برف|ہوا|بادل|گرم", "بہت گرمی ہے|کوبی کو برف پسند ہے|آج بہت ہوا چل رہی ہے|کوبی بارش میں باہر نہیں جاتا|آسمان پر ایک بادل ہے"],
};
