// Cantonese (廣東話)
export default {
  u1l1: ["你好|再見|多謝|係|唔係", "你好，高比|再見，高比|係，多謝|唔使喇，多謝|多謝你，高比"],
  u1l2: ["狗|貓|羊|牛|馬", "高比係一隻狗|貓同狗|一隻狗同一隻羊|隻牛好大|高比好鍾意啲羊"],
  u1l3: ["水|麵包|蘋果|牛奶|芝士", "高比食肉|我飲水|麵包同芝士|佢食一個蘋果|你飲牛奶"],
  u1l4: ["男仔|女仔|男人|女人|朋友", "我係男仔|佢係女人|高比係我嘅朋友|個男人食麵包|個女仔有一隻狗"],
  u2l1: ["跑|跳|玩|瞓覺|食", "高比喺公園度跑|隻狗跳|我鍾意玩|高比瞓好多覺|我哋玩波"],
  u2l2: ["波|公園|樹|太陽|屋", "個波係紅色嘅|太陽好大|高比接住飛碟|公園有一棵樹|間屋好細"],
  u2l3: ["紅色|藍色|綠色|黃色|白色", "隻狗係黑白色嘅|高比有一隻藍色嘅眼|棵樹係綠色嘅|太陽係黃色嘅|我間屋係紅色嘅"],
  u2l4: ["坐低|過嚟|唔好郁|腳仔|把戲", "高比，坐低|過嚟呢度，高比|乖狗狗|高比識好多把戲|俾隻手我"],
  u3l1: ["媽媽|爸爸|哥哥|家姐|屋企人", "我屋企有一隻狗|我家姐好高|佢係我爸爸|我媽媽睇緊書|我哥哥同高比玩"],
  u3l2: ["今日|聽日|夜晚|日頭|而家", "今日係好日子|早唞，高比|聽日我哋去公園|高比而家食緊嘢|夜晚好靜"],
  u3l3: ["開心|唔開心|攰|嬲|冷靜", "高比好開心|我好攰|你唔開心|高比肚餓|隻貓好嬲"],
  u4l1: ["沙灘|舖頭|學校|獸醫|城市", "高比去沙灘|間舖頭好近|高比唔想去睇獸醫|我間學校好大|我哋住喺城市"],
  u4l2: ["邊度|乜嘢|邊個|幾時|點樣", "高比喺邊度|隻狗食乜嘢|你嘅朋友係邊個|你點呀|我哋幾時去公園"],
  u4l3: ["雨|雪|風|雲|熱", "好熱呀|高比鍾意雪|今日好大風|落雨嘅時候高比唔出街|天上面有一朵雲"],
};
