// Chinese (Mandarin) (中文)
export default {
  u1l1: ["你好|再见|谢谢|是|不", "你好，科比|再见，科比|是的，谢谢|不用，谢谢|谢谢你，科比"],
  u1l2: ["狗|猫|羊|牛|马", "科比是一只狗|猫和狗|一只狗和一只羊|牛很大|科比喜欢羊"],
  u1l3: ["水|面包|苹果|牛奶|奶酪", "科比吃肉|我喝水|面包和奶酪|她吃一个苹果|你喝牛奶"],
  u1l4: ["男孩|女孩|男人|女人|朋友", "我是一个男孩|她是一个女人|科比是我的朋友|那个男人吃面包|那个女孩有一只狗"],
  u2l1: ["跑|跳|玩|睡觉|吃", "科比在公园里跑|狗在跳|我喜欢玩|科比睡很多觉|我们玩球"],
  u2l2: ["球|公园|树|太阳|房子", "球是红色的|太阳很大|科比接住了飞盘|公园里有一棵树|房子很小"],
  u2l3: ["红色|蓝色|绿色|黄色|白色", "这只狗是黑白色的|科比有一只蓝眼睛|树是绿色的|太阳是黄色的|我的房子是红色的"],
  u2l4: ["坐下|过来|别动|爪子|把戏", "科比，坐下|过来，科比|好狗狗|科比会很多把戏|握手"],
  u3l1: ["妈妈|爸爸|哥哥|姐姐|家人", "我家有一只狗|我姐姐很高|他是我爸爸|我妈妈在看书|我哥哥和科比玩"],
  u3l2: ["今天|明天|晚上|白天|现在", "今天是个好日子|晚安，科比|明天我们去公园|科比现在在吃东西|夜晚很安静"],
  u3l3: ["开心|难过|累|生气|平静", "科比很开心|我很累|你很难过|科比饿了|猫生气了"],
  u4l1: ["海滩|商店|学校|兽医|城市", "科比去海滩|商店很近|科比不想去看兽医|我的学校很大|我们住在城市里"],
  u4l2: ["哪里|什么|谁|什么时候|怎么", "科比在哪里|狗吃什么|你的朋友是谁|你好吗|我们什么时候去公园"],
  u4l3: ["雨|雪|风|云|热", "天气很热|科比喜欢雪|今天风很大|下雨的时候科比不出门|天上有一朵云"],
};
